{
	"Вероятность вашей смерти если пойдете сюда составляет 79.83% ": "0.81",
	"Tzult me radu la qutoru elt samo de rot": "0.1",
	"Нет, нет, нет только не сюДА, !не иди ко мне": "0.72",
	"Продолжай": "0.43",
	"Мне кажется или такая ситуация уже была?": "0.64",
	"Здесь просто космоооос": "0.79",
	"Ты подопытный? ": "0.34",
	"Я тут читал как обмануть человека, так вот тебе не сюда!": "0.75",
	"174912421-124515": "-0.1",
	"1000011011110000110000100001100111000100001110000110011100001110111000011100010000111011111111": "0.1",
	"Фу, с тобой все в порядке? Ты уверен что тебе нужно ко мне, а не к врачу?": "-0.34",
	"Ммм, запах напалма": "0.2",
	"[Ужасные крики, которые лучше не слышать]": "0.12",
	"А ты тоже читаешь наши слова разными голосами?": "0.5",
	"Обратный отсчет до твоей смерти уже пошел": "0.23",
	"Тебе понадобится что-то получше чем магия": "0.05",
	"Я бы не доверял тому что справа": "0.03",
	"Я бы не доверял тому что сверху": "0.01",
	"Вы посмотрите у нас тут герой": "-0.17",
	"Знаешь пока ты идешь сюда ***...вычеркнуто": "0.49",
	"Ты вероятнее умрешь от осла, чем от того что пойдешь сюда": "0.23",
	"Знаешь если  вытащить твои органы  и положить в линию до следующего уровня, то ты умрешь… Как впрочем и если ты просто пойдешь сюда": "0.67",
	"В какой то момент жизни каждый 3 ребенок рождается китайцем, посмотрим в кого переродитесь вы если пойдете сюда": "0.38",
	"Давай быстрее сюда и обратно приключение на 20 минут": "0.73",
	"anda perlu pergi ke sini": "0.09",
	"kufuneka uhambe apha": "0.14",
	"ez dago ezer": "0.13",
	"Кука маркука балям барабука": "0.21",
	"Я есть грейпфрут   пошел, пойдем со мной, я поделюсь?": "0.21",
	"Пойдем сюда, я найду тебе коричневые штаны": "0.13",
	"Скажи тому сверху чтобы не выражался, тогда можно сходить к нему": "0.41",
	"Тут не романтическая история про паука и девушку скандинавского бога, нечего смотреть, либо проходи либо проваливай": "-0.4",
	"Если пойдешь сюда, то тебе придется продолжить эту войну без конечностей": "0.55",
	"Пеппе и Ронни говорят тебе иди сюда": "-0.3",
	"Однажды во время хирургической операции Альфред Хичкок потерял пупок. Не знаю для чего вам это.": "0.67",
	"В штате Нью-Гемпшир на номерных знаках пишут лозунг штата «Живи свободным или умри». Номерные знаки делают местные заключённые. Ты еще думаешь выбраться?": "0.3",
	"Мне кажется тебе пора закончить игру": "-0.19",
	"У тебя плохо получается играть в эту игру": "-0.42"
}