Вероятность вашей смерти составляет 79.83% если пойдете 
Tzult me rau la qutoru elt samo e rot 
Нет нет нет только не сюДА !не иди 
Продолжай идти 
Мне кажется или такая ситуация уже была? Кажется надо было идти  
Здесь просто космоооос а тебе стоит идти
Ты подопытный? Подопытным направо остальным 
 
174912421-124515 \\
1000011011110000110000100001100111000100001110000110011100001110111000011100010000111011111111 
Фу с тобой все в порядке? Ты уверен что тебе нужно не к врачу, а  
Ммм запах напалма если пойдешь  
[Ужасные крики которые лучше не слышать] если пойдешь 
А ты тоже читаешь наши слова разными голосами? Ну и не читай, иди 
Обратный отсчет до твоей смерти уже пошел, спастись можно только если идти 
Тебе понадобится что-то получше чем магия если не пойдешь 
Я бы не доверял тому что справа и шел
Я бы не доверял тому что сверху и шел
Вы посмотрите у нас тут герой который всегда ходит 
Знаешь пока ты идешь ... сюда ***вычеркнуто 
Ты вероятнее умрешь от осла чем от того что пойдешь 
Знаешь если  вытащить твои органы  и положить в линию до следующего уровня то ты умрешь… Как впрочем и если ты просто не пойдешь 
В какой то момент жизни каждый 3 ребенок рождается китайцем посмотрим в кого переродитесь вы если не пойдете  
Давай быстрее сюда и обратно приключение на 20 минут  
ana perlu pergi ke sini 
kufuneka uhambe apha 
ez ago ezer 
Кука маркука балям барабука 
Я есть грейпфрут   пошел поделюсь если пойдешь 
Пойдем я найду тебе коричневые штаны 
Скажи тому сверху чтобы не выражался тогда можно сходить 
Тут не романтическая история про паука и девушку скандинавского бога нечего смотреть либо проваливай либо проходи 
Тебе придется продолжить эту войну без конечностей если пойдешь 
Пеппе и Ронни говорят тебе иди 
Однажды во время хирургической операции Альфред Хичкок потерял пупок Не знаю для чего вам это но на всякий случай идите 
В штате НьюГемпшир на номерных знаках пишут лозунг штата «Живи свободным или умри» Номерные знаки делают местные заключённые Ты еще думаешь выбраться? Да? Иди 
Мне кажется тебе пора закончить игру или идти
У тебя плохо получается играть в эту игру так что наконец то пойди